//
//  Rules.swift
//  TT StarLine
//
//  Created by Aleksandr Ataev on 05.06.2023.
//

import Foundation

struct Rules {
    static var rules: String =
"""
\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!\nЗдесь может быть ваша реклама!
"""
}
