//
//  Rules.swift
//  TT StarLine
//
//  Created by Aleksandr Ataev on 05.06.2023.
//

import Foundation

struct Rules {
    static var rules: String =
"""
1. Каждый игрок играет с каждым по одному матчу, в любом порядке.

2. Матч длится до трёх побед. Итоговый счёт может быть 3:0, 3:1 или 3:2.

3. Играем до 11, баланс до 15.

4. Договариваемся об играх сами между собой, в удобное для игроков время (никак не препятствующее рабочему). Контакты всех участников во вкладке с сетками. Можно писать или звонить лично игроку - все дружелюбные 😊

5. После матча - игроки сообщают результаты в эту группу в формате: Иванов/Козлов Лайт 3:0.

6. По итогу всех встреч формируются места исходя из количества побед. В случае равенства побед-учитывается итог личной встречи между игроками.

7. После подведения всех итогов у нас будет запланирован один день с Шоу-матчами между призёрами сетки Хард и Лайт и награждения их.

                    Хорошей игры! 🤗
"""
}
